automake
cmake
coreutils
ctags
fzf
go
htop
hub
jq
neofetch
neovim
raggi/ale/openssl-osx-ca
openssl@1.1
postgresql
pstree
rbenv
ssh-copy-id
tmux
tree
vim
wget
yarn
zlib
